
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Podesi padajući izbornik kanala"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Podesi padajući izbornik kanala";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "24"; */
"24.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "25"; */
"25.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "do"; ObjectID = "26"; */
"26.title" = "do";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
